/* 
   MZTags.strings
   MetaZ

   Created by Brian Olsen on 02/09/09.
   Copyright 2009 Maven-Group. All rights reserved.
 */
fileName = "Filename";
picture = "Picture";
title = "Title";
artist = "Artist";
date = "Date";
rating = "Rating";
genre = "Genre";
album = "Album";
albumArtist = "Album Artist";
purchaseDate = "Purchase Date";
shortDescription = "Short Description";
longDescription = "Long Description";

videoType = "Video Type";
actors = "Actors";
director = "Director";
producer = "Producer";
screenwriter = "Screenwriter";
tvShow = "TV Show";
tvEpisodeID = "Episode ID";
tvSeason = "Season";
tvEpisode = "Episode";
tvNetwork = "TV Network";

sortTitle = "Sort Title";
sortArtist = "Sort Artist";
sortAlbum = "Sort Album";
sortAlbumArtist = "Sort Album Artist";
sortTvShow = "Sort Show";

feedURL = "Feed URL";
episodeURL = "Episode URL";
category = "Category";
keyword = "Keyword";
advisory = "Advisory";
podcast = "Podcast";
copyright = "Copyright";
trackNo = "Track No";
trackCount = "Track Count";
discNo = "Disc No";
discCount = "Disc Count";
grouping = "Grouping";
encodingTool = "Encoding Tool";
comment = "Comment";
gapless = "Gapless";
compilation = "Compilation";

chapters = "Chapters";

